[а]
австрія
азербайджан
алжир
ангола
андорра
антигуа і барбуда
аргентина
афганістан
[б]
багамські острови
бангладеш
барбадос
бахрейн
беліз
бельгія
бенін
білорусь
болгарія
болівія
боснія і герцеговина
ботсвана
бразилія
бруней
буркіна-фасо
бурунді
бутан
[в]
в'єтнам
вануату
велика британія
венесуела
вірменія
[г]
габон
гаїті
гамбія
гана
гаяна
гватемала
гвінея
гвінея-бісау
гондурас
гренада
греція
грузія
[д]
данія
джибуті
домініка
домініканська республіка
демократична республіка конго
[е]
еквадор
екваторіальна гвінея
еритрея
естонія
ефіопія
[є]
єгипет
ємен
замбія
зімбабве
[і]
ізраїль
індія
індонезія
ірак
іран
ірландія
ісландія
іспанія
італія
йорданія
кабо-верде
казахстан
камбоджа
камерун
канада
катар
кенія
киргизстан
кіпр
кірибаті
кнр
колумбія
коморські острови
конго республіка
коста-рика
кот-д'івуар
куба
кувейт
лаос
латвія
лесото
литва
ліберія
ліван
лівія
ліхтенштейн
люксембург
м'янма
маврикій
мавританія
мадагаскар
малаві
малайзія
малі
мальдіви
мальта
марокко
маршаллові острови
мексика
мозамбік
молдова
монако
монголія
намібія
науру
непал
нігер
нігерія
нідерланди
нікарагуа
німеччина
нова зеландія
норвегія
оае
оман
пакистан
палау
панама
папуа нова гвінея
пар
парагвай
перу
південна корея
південний судан
північна корея
польща
португалія
північна македонія
росія
руанда
румунія
сальвадор
самоа
сан-марино
сан-томе і принсіпі
саудівська аравія
есватіні
сейшельські острови
сенегал
сент-вінсент і гренадини
сент-кіттс і невіс
сент-люсія
сербія
сирія
сінгапур
словаччина
словенія
соломонові острови
сомалі
судан
суринам
східний тимор
сполучені штати америки
сьєрра-леоне
таджикистан
таїланд
танзанія
того
тонга
тринідад і тобаго
тувалу
туніс
туреччина
туркменістан
уганда
угорщина
узбекистан
україна
уругвай
федеративні штати мікронезії
фіджі
філіппіни
фінляндія
франція
хорватія
центральноафриканська республіка
чад
чехія
чилі
чорногорія
швейцарія
швеція
шрі-ланка
ямайка
японія
